/* Video frames per second */
"uk_org_marginal_qlvideo_framerate" = "프레임 레이트";

/* For translations see /System/Library/Frameworks/AVKit.framework/Resources/??.lproj/Localizable.strings */
"uk_org_marginal_qlvideo_subtitles" = "자막";
